{
  "APP_TITLE": "la República de la Concha",
  "LAUNCH_GREET1": "¡Hola! Y bienvenidos a Conch Republic, donde pueden conocer todos los grandes eventos que suceden en los Cayos de Florida.",
  "LAUNCH_GREET2": "<p> Intenta hacer una pregunta similar a una de estas </p>",
  "LAUNCH_GREET3": "qué esta pasando en Key West en octubre, o qué esta pasando en Key Largo en mayo",
  "LAUNCH_TITLE": "Bienvenido a la República de la Concha",
  "STANDARD_RESPONSE1": "<p> Haga una pregunta similar a una de estas: </p>",
  "STANDARD_RESPONSE2": "¿Qué está pasando en Key West en octubre, o qué está pasando en Key Largo en mayo?",
  "HINT1": "¿Qué está pasando en Key West en octubre?",
  "HELP1": "Hay algunas formas de solicitar la información del evento Florida Keys.",
  "HELP2": "<p>Los lugares sobre los que puede preguntar son: Key Largo, Islamorada, Marathon, The Lower Keys y Key West.</p>",
  "HELP3": " Puede preguntar sobre eventos en un lugar durante un mes determinado. Intente hacer una pregunta similar a una de estas:",
  "HELP4": "Qué está pasando en Key West en octubre, o Qué está pasando en Key Largo en mayo",
  "HELP_PRIMARY_TEXT": "La ayuda de la República de la Concha",
  "HELP_DISPLAY_TEXT1": "Alexa, pregunta a la República de la Concha:",
  "HELP_DISPLAY_TEXT2": "Qué está pasando en {Key Largo, Islamorada, Marathon, The Lower Keys, Key West} <br/>",
  "CANCEL_SPEECH1": "<p>Gracias por visitar la República de la Concha. Listo para una Margarita? </p>",
  "CANCEL_SPEECH2": "<p>Gracias por visitar la República de la Concha. Listo para una rodaja de Key Lime Pie?</p>",
  "FALLBACK_SPEECH1": "No pude entender la pregunta que hiciste. <p> Intente hacer una pregunta similar a una de estas: </p> ¿Qué está pasando en Key West en octubre, o Qué está pasando en Key Largo en mayo?",
  "EVENTDETAIL_ERROR_SPEECH1": "¡Lo sentimos !, no pude encontrar el artículo que pediste. Por favor diga SIGUIENTE para continuar o NUEVA BÚSQUEDA para comenzar de nuevo.",
  "EVENTDETAIL_ERROR_RESPONSE1": "<p>Por favor diga SIGUIENTE para continuar, o NUEVA BÚSQUEDA para comenzar de nuevo. </p>",
  "EVENTDETAIL_ERROR_TEXT1": "Por favor diga SIGUIENTE para continuar, o NUEVA BÚSQUEDA para comenzar de nuevo.",
  "NEXT_ERROR_SPEECH1": "¡Lo siento !, me encontré con un problema, así que comencé de nuevo. Intente hacer una pregunta como esta: ¿Qué está pasando en Key West en octubre, o qué está pasando en Key Largo en mayo?",
  "STARTOVER_SPEECH1": "Okay, <p> comenzando de nuevo. Intente hacer una pregunta como esta: </p> ¿Qué está pasando en Key West en octubre o qué está pasando en Key Largo en mayo?",
  "EVENTLIST_HINT": "Puede decir 'Primero', 'Segundo' o 'Tercero' para los detalles del elemento, 'Siguiente' o 'Nueva búsqueda'",
  "EVENTLIST_PRIMARY_TEXT": "Próximos eventos en los Cayos de Florida",
  "EVENTLIST_SPEECH_INTRO": "Esto es lo que encontré:",
  "EVENTLIST_RESPONSE1_3ITEMS": "<p> Para escuchar los detalles de estos eventos, solo diga Primero, Segundo o Tercero. </p>",
  "EVENTLIST_RESPONSE1_2ITEMS": "<p> Para escuchar los detalles de estos eventos, solo diga Primero o Segundo. </p>",
  "EVENTLIST_RESPONSE1_1ITEM": "<p> Para escuchar los detalles de este evento, solo diga Primero. </p>",
  "EVENTLIST_RESPONSE2_MORE": "Diga 'Siguiente' para escuchar más eventos, 'Nueva búsqueda' para comenzar de nuevo, o cancela para salir.",
  "EVENTLIST_RESPONSE2_NOMORE": "Diga 'Nueva búsqueda' para comenzar de nuevo, o cancela para salir.",
  "EVENTLIST_DISPLAY_TEXT1_NOMORE": "No hay eventos adicionales.",
  "EVENTITEM_HINT": "Diga 'Siguiente' para continuar con la lista de eventos o 'Nueva búsqueda' para comenzar de nuevo.",
  "HOME_DISPLAY_TEXT1": "Haga una pregunta similar a una de estas:",
  "HOME_DISPLAY_TEXT2": "¿Qué está pasando en Key West en octubre?",
  "HOME_DISPLAY_TEXT3": "¿Qué está pasando alrededor de Key Largo en mayo?"
}