{
  "APP_TITLE": "The Conch Republic",
  "LAUNCH_GREET1": "Hello!, and Welcome to the Conch Republic, where you can find out about all the great events happening in the Florida Keys.",
  "LAUNCH_GREET2": "<p>Try asking a question similar to one of these</p>",
  "LAUNCH_GREET3": " What's happening in Key West in October, or What's happening around Key Largo in May",
  "LAUNCH_TITLE": "Welcome to the Conch Republic",
  "STANDARD_RESPONSE1": "<p>Please ask a question similar to one of these:</p>",
  "STANDARD_RESPONSE2": "What's happening in Key West in October, or What's happening around Key Largo in May?",
  "HINT1": "What's happening in Key West in October?",
  "HELP1": "There's a few ways to ask for the Florida Keys event information. ",
  "HELP2": "<p>The locations you can ask about are: Key Largo, Islamorada, Marathon, The Lower Keys, and Key West.</p>",
  "HELP3": "You can ask about events at a location for a certain month. Try asking a question similar to one of these:",
  "HELP4": " What's happening in Key West in October, or What's happening around Key Largo in May",
  "HELP_PRIMARY_TEXT": "The Conch Republic Help",
  "HELP_DISPLAY_TEXT1": "Alexa, Ask The Conch Republic:",
  "HELP_DISPLAY_TEXT2": "What is happening in {Key Largo, Islamorada, Marathon, the Lower Keys, Key West}<br/>",
  "CANCEL_SPEECH1": "<p>Thanks for visiting the Conch Republic. Ready for a Margarita?</p>",
  "CANCEL_SPEECH2": "<p>Thanks for visiting the Conch Republic. Ready for a slice of Key Lime Pie?</p>",
  "NEXT_ERROR_SPEECH1": "Sorry!, I ran into a problem, so starting over. Try asking a question like these: What's happening in Key West in October, or What's happening around Key Largo in May?",
  "STARTOVER_SPEECH1": "Ok, <p>starting over. Try asking a question like these:</p> What's happening in Key West in October, or What's happening around Key Largo in May?",
  "FALLBACK_SPEECH1": "I couldn't understand the question you asked. <p>Please try asking a question similar to one of these:</p> What's happening in Key West in October, or What's happening around Key Largo in May?",
  "EVENTDETAIL_ERROR_SPEECH1": "Sorry!, I couldn't find the item you asked. Please say NEXT to continue, or NEW SEARCH to start over.",
  "EVENTDETAIL_ERROR_RESPONSE1": "<p>Please say NEXT to continue, or NEW SEARCH to start over.</p>",
  "EVENTDETAIL_ERROR_TEXT1": "Please say NEXT to continue, or NEW SEARCH to start over.",
  "EVENTLIST_HINT": "You can say 'First', 'Second', or 'Third' for item details, 'Next', or 'New Search'",
  "EVENTLIST_PRIMARY_TEXT": "Upcoming Events in the Florida Keys",
  "EVENTLIST_SPEECH_INTRO": "Here's what I found: ",
  "EVENTLIST_RESPONSE1_3ITEMS": "<p>To hear details for these events, just say First, Second or Third.</p>",
  "EVENTLIST_RESPONSE1_2ITEMS": "<p>To hear details for these events, just say First or Second.</p>",
  "EVENTLIST_RESPONSE1_1ITEM": "<p>To hear details for this event, just say First.</p>",
  "EVENTLIST_RESPONSE2_MORE": "Say 'Next' to hear more events, 'New Search' to start over, or I'm done to exit.",
  "EVENTLIST_RESPONSE2_NOMORE": "Say 'New Search' to start over, or I'm done to exit.",
  "EVENTLIST_DISPLAY_TEXT1_NOMORE": "There are no additional events.",
  "EVENTITEM_HINT": "Say 'Next' to continue the list of events, or 'New Search' to start over.",
  "HOME_DISPLAY_TEXT1": "Ask a question similar to one of these:",
  "HOME_DISPLAY_TEXT2": "What's happening in Key West in October?",
  "HOME_DISPLAY_TEXT3": "What's happening around Key Largo in May?"
}